function Reviews() {
    return(
        <div className="reviews">
            <div className="reviews_container">
                <div>
                    Я находился на лечении в реанимации городской клинической больницы №2 в июне 2020 года с диагнозом "двухсторонняя пневмония". 
                    Наталья Михайловна в тот период работала в реанимации данной больницы. Могу с уверенностью сказать, что это врач - один из лучших, как говорят, от Бога. 
                    Ее опыт, профессионализм, а главное, внимательное и заботливое отношение к пациентам придают уверенность и помогают скорее выздоравливать.
                </div>
                <div className="rev_con_bot">
                    <div>
                        <div className="red_line"></div>
                    </div>
                    <div className="rcb_info">
                        <div>
                            Алексей
                        </div>
                        <div>
                            23.06.2022
                        </div>
                    </div>
                </div>
            </div>
            <div className="reviews_container">
                <div>
                    Хорошое отношения ,сотрудники вежливые ,чистота везде , делается ремонт , медсёстра всегда на посту, 
                    окажут помощь кому ни обходимо, хорошое отношение всех сотрудников спасибо огромное за их помощь.
                </div>
                <div className="rev_con_bot">
                    <div>
                        <div className="red_line"></div>
                    </div>
                    <div className="rcb_info">
                        <div>
                            Никита
                        </div>
                        <div>
                            23.06.2022
                        </div>
                    </div>
                </div>
            </div>
            <div className="reviews_container">
                <div>
                    Волокита, график приема не соблюдается. Врач Шилова вместо приема болтается по коридорам. 
                    Весь коридор заполнен больными, ожидающими очереди. Организатор не справляется со своей работой.
                </div>
                <div className="rev_con_bot">
                    <div>
                        <div className="red_line"></div>
                    </div>
                    <div className="rcb_info">
                        <div>
                            Анонимно
                        </div>
                        <div>
                            23.06.2022
                        </div>
                    </div>
                </div>
            </div>
            <div className="reviews_container">
                <div>
                    Огромное спасибо хирургу/онкологу Дудочкину Денису Павловичу! Который полностью поменял моё представление о местной анестезии
                    ( есть с чем сравнить, уже проводилась  подобная операция у другого хирурга, в другой клинике )Для себя решила, что впредь буду 
                    наблюдаться только у него! Очень грамотный, вежливый доктор! Крепкого здоровья Вам! Большое спасибо!
                </div>
                <div className="rev_con_bot">
                    <div>
                        <div className="red_line"></div>
                    </div>
                    <div className="rcb_info">
                        <div>
                            Василий
                        </div>
                        <div>
                            23.06.2022
                        </div>
                    </div>
                </div>
            </div>
        </div>
    );
}

export default Reviews;